/* 
  Localizable.strings
  

  Created by Andy Kwak on 2014-10-06.

*/
"Use BlackBerry Blend to view the messages and content from your BlackBerry device on your computer. You can also view your calendar and contacts, and manage files between your computer and device.  If your device is enterprise activated, you can securely access your work information, files, and intranet without connecting to VPN. BlackBerry Blend is supported on devices running BlackBerry 10 OS version 10.3 or later." = "使用 BlackBerry Blend 在计算机上查看 BlackBerry 设备中的邮件和内容。您还可以查看日历和联系人，以及在计算机与设备之间管理文件。如果设备处于企业激活状态，无需连接到 VPN 即可安全地访问工作信息、文件和企业内部网络。运行 BlackBerry 10 OS 版本 10.3 或更高版本的设备上支持 BlackBerry Blend。";

"Use BlackBerry Link to back up and restore your device data, switch to a new device, update your device software, or reinstall device software. You can also sync your media, documents, and organizer data such as contacts and calendars between your device and your computer. Allow access to the files on your computer from your device using the remote file access feature, and more!" = "使用 BlackBerry Link 备份和还原设备数据、切换到新设备、更新设备软件或安装设备软件。您还可以实现媒体、文件和管理器数据（例如联系人和日历）在设备与计算机之间的同步。允许使用远程文件访问功能在设备上访问计算机上的文件，还有许多其他功能！";